let infos = [
  {
    "title": "Навіщо потрібен застосунок?",
    "text": "Це унікальний інструмент де зібрана вся інформація про діяльність Центрів надання адміністративних послуг", 
},
  {
    "title": "Як наповнюється застосунок?",
    "text": "Інформацію надають Центри надання адміністративних послуг ", 
},
{
  "title": "Як дізнатись, що визначена послуга надається в ЦНАП?",
  "text": "Послугу можна знайти за детальною інформацією по ЦНАП в розділі 'Перлік послуг' з розгортаючого списку або за допомогою  'Пошук послуг'", 
}
]

export default {
  infos
}